
<h2>Profil / Inscription / Abonnement</h2>
<p><a href="#1">Quel d&eacute;lai pour la confirmation de mon inscription?</a></p>
<p><a href="#2">Quels sont les avantages &agrave; &ecirc;tre abonn&eacute;?</a></p>
<p><a href="#3">J'ai trouv&eacute; l'amour, je souhaite me d&eacute;sinscrire.</a></p>
<p><a href="#4">Comment bloquer un membre?</a></p>
<p><a href="#5">Puis-je contacter des personnes du m&ecirc;me sexe que moi?</a></p>
<p><a href="#6">J'avais demand&eacute; la r&eacute;siliation de mon compte, je souhaite me reconnecter.</a></p>
<p><a href="#7">Comment utiliser le chat?</a></p>
<p><a href="#8">J'ai souscrit un abonnement, quand sera-t-il cr&eacute;dit&eacute;?</a></p>
<p><a href="#9">Comment visiter les profils des autres membres?</a></p>
<h2>Photos / annonce</h2>
<p><a href="#10">Quelle annonce pour mon profil?</a></p>
<p><a href="#11">Quelle photo pour mon profil?</a></p>
<p><a href="#12">Comment ajouter une photo &agrave; mon profil?</a></p>
<p><a href="#13">Comment supprimer une photo?</a></p>
<p><a href="#14">Quel d&eacute;lai pour la suppression ou l'ajout de photos ou d'annonce?</a></p>
<h2>Profil / Inscription / Abonnement</h2>
<p><strong><a name="1">Quel d&eacute;lai pour la confirmation de mon inscription?</a><br>
  </strong>Vous allez &ecirc;tre contact&eacute; par t&eacute;l&eacute;phone afin de valider votre inscription, cette d&eacute;marche peut prendre 1 &agrave; 2 jours ouvrables suivant le nombre de nouveaux inscrits.</p>
<p>Ces appels sont effectu&eacute;s du lundi au vendredi , entre 9 heures et 18 heures.</p>
<hr />
<p><strong><a name="2">Quels sont les avantages &agrave; &ecirc;tre abonn&eacute;?</a><br>
  </strong>Comme visiteur, vous pouvez uniquement consulter les informations SoloCircl.com, et visiter la page d&rsquo;accueil.<br>
  Suite &agrave; la cr&eacute;ation de votre profil, vous devenez membre. Suite &agrave; un appel t&eacute;l&eacute;phonique de notre part, votre profil sera activ&eacute;.<br>
  Votre profil reste actif en tant que simple inscrit (gratuit) m&ecirc;me si vous n&rsquo;&ecirc;tes pas/plus abonn&eacute;. En tant que membre, vous pouvez ajouter des photos, voir les autres profils disponibles et lire vos messages, mail ou chat.<br>
  Afin de contacter les autres membres, il vous faut &ecirc;tre abonn&eacute;.<br>
  Pour conna&icirc;tre les tarifs et tous les avantages d'un abonnement vous pouvez consulter ce lien&nbsp;: <a href="http://www.SoloCircl.com/index.php?app=abonnement&amp;action=tarifs">http://www.SoloCircl.com/index.php?app=abonnement&amp;action=tarifs<br>
</a>Les profils de nos membres n&rsquo;ont pas de diff&eacute;rence par rapport &agrave; leur abonnement, afin de permettre l&rsquo;&eacute;galit&eacute; pour tous d&rsquo;avoir la m&ecirc;me chance d&rsquo;&ecirc;tre contact&eacute;.</p>
<hr />
<p><strong><a name="3">J'ai trouv&eacute; l'amour, je souhaite me d&eacute;sinscrire.</a><br>
  </strong> L&rsquo;&eacute;quipe de SoloCircl.com est heureuse de votre nouveau bonheur!<br>
  Partagez votre histoire d&rsquo;amour, vous et votre nouveau/nouvelle partenaire, avec les autres membres de SoloCircl.com! Apportez votre t&eacute;moignage dans notre rubrique sp&eacute;cialement con&ccedil;ue &agrave; cet effet avant de d&eacute;sactiver vos profils.<br>
  Pour t&eacute;moigner, rendez-vous sur&nbsp;: <a href="http://www.SoloCircl.com/index.php?app=temoignage&amp;action=list">http://www.SoloCircl.com/index.php?app=temoignage&amp;action=list<br>
  </a>Apr&egrave;s avoir d&eacute;pos&eacute; votre t&eacute;moignage, demandez-nous la d&eacute;sactivation de votre profil gr&acirc;ce au formulaire de contact pr&eacute;vu &agrave; cet effet, en bas de la page d'accueil.</p>
  <hr />
<p><strong><a name="4">Comment bloquer un membre?</a><br>
  </strong>Une fois connect&eacute;, allez dans le profil du membre que vous souhaitez bloquer, puis dans le panneau d&rsquo;interaction avec les autres membres (situ&eacute; &agrave; droite dans leur profil) et cliquez sur &laquo;&nbsp;Bloquer ce membre&nbsp;&raquo;.<br>
  Une fois qu&rsquo;un membre est ajout&eacute; &agrave; votre liste noire, vous ne trouverez plus celui-ci dans vos recherches ou dans les membres disponibles en ligne et il en sera de m&ecirc;me pour lui. <br>
  Si une recherche est faite par pseudo, le message standard s&rsquo;affichera en disant que le pseudo n&rsquo;existe pas.<br>
  Par contre il est impossible d&rsquo;enlever les profils qui s&rsquo;affichent dans les visites.<br>
  Vous pouvez g&eacute;rer ces listes dans l&rsquo;onglet &laquo;&nbsp;Mes listes&nbsp;&raquo;.</p>
  <hr />
<p><strong><a name="5">Puis-je contacter des personnes du m&ecirc;me sexe que moi?</a><br>
  </strong>SoloCircl.com offre la possibilit&eacute; aux mamans c&eacute;libataires de rencontrer des papas c&eacute;libataires et inversement. <br>
  Notre site est con&ccedil;u pour optimiser le temps consacr&eacute; &agrave; la recherche d&rsquo; un nouvel amour ou m&ecirc;me d&rsquo; une nouvelle amiti&eacute;, en privil&eacute;giant tout de m&ecirc;me la rencontre amoureuse. Les contacts entre personnes du m&ecirc;me sexe ne sont donc pas possibles.&nbsp;</p>
  <hr />
<p><strong><a name="6">J'avais demand&eacute; la r&eacute;siliation de mon compte, je souhaite me reconnecter.</a><br>
  </strong>Par mesure de s&eacute;curit&eacute; et afin d&rsquo;&eacute;viter les doubles profils, notre syst&egrave;me ne permet pas une nouvelle inscription &agrave; partir d&rsquo;une adresse e-mail d&eacute;j&agrave; pr&eacute;sente dans notre base de donn&eacute;es. <br>
  Si vous avez d&eacute;j&agrave; eu un profil et souhaitez le r&eacute;activer, il vous suffit de nous envoyer votre demande, gr&acirc;ce au formulaire de contact situ&eacute; en bas de la page d'accueil, en mentionnant votre pseudo, nom, pr&eacute;nom et num&eacute;ro de t&eacute;l&eacute;phone.</p>
  <hr />
<p><strong><a name="7">Comment utiliser le chat?</a><br>
  </strong>Pour utiliser le chat sur SoloCircl.com, il vous suffit, une fois sur la page d&rsquo;accueil, de cliquer sur l&rsquo;onglet &laquo;&nbsp;Chat&nbsp;&raquo;.<br>
  Si quelqu&rsquo;un essaie de vous contacter via le chat, une bulle de dialogue appara&icirc;t au-dessus de l&rsquo;onglet &laquo;&nbsp;Chat&nbsp;&raquo;.<br>
  Si vous d&eacute;sirez chater avec la personne dont vous &ecirc;tes en train de visiter le profil, il vous suffit de cliquer sur le bouton &laquo;&nbsp;Chat&nbsp;&raquo; &agrave; droite dans le panneau d&rsquo;action.<br>
  Une fois que le chat est lanc&eacute;, cliquez sur l&rsquo;onglet clignotant pour commencer &agrave; parler.</p>
  <hr />
<p><strong><a name="8">J'ai souscrit un abonnement, quand sera-t-il cr&eacute;dit&eacute;?</a><br>
  </strong>Pour information, voici les d&eacute;lais moyens selon le mode de paiement : <br>
  Par paypal ou carte bancaire : disponibilit&eacute; imm&eacute;diate<br>
  Par virement bancaire : de 3 a 5 jours ouvrables<br>
  Par bulletin de versement : de 3 a 15 jours ouvrables<br>
  Afin de v&eacute;rifier votre situation, vous pouvez nous envoyer les donn&eacute;es suivantes&nbsp;:<br>
  M&eacute;thode de paiement<br>
  Confirmation de virement (disponible sur le site Internet de la banque) ou<br>
  R&eacute;c&eacute;piss&eacute; postal<br>
  Date de r&egrave;glement<br>
  Montant r&eacute;gl&eacute;<br>
  Note&nbsp;: si vous avez r&eacute;gl&eacute; par bulletin de versement, y avez-vous mentionn&eacute; votre pseudo, nom et pr&eacute;nom&nbsp;?</p>
<p>Vous pouvez nous faire parvenir ces documents par e-mail&nbsp;: info@tezdev.com <br>
  ou par fax au&nbsp;: 022 301 18 76</p>
  <hr />
<p><strong><a name="9">Comment visiter les profils des autres membres?</a> </strong><br />
  Pour visiter les autres profils, en tant que simple membre inscrit, il suffit de vous connecter &agrave; votre compte avec votre pseudo et votre mot de passe. Une fois sur votre page d&rsquo;accueil, vous pouvez cliquer sur les profils des membres en ligne qui s&rsquo;affichent ou sur les derniers inscrits. Vous pouvez &eacute;galement faire une recherche et trier vos r&eacute;sultats, par ville, &acirc;ge, nombre d&rsquo;enfants, etc&hellip;, ceci en utilisant la recherche rapide dans la page d&rsquo;accueil, ou en utilisant le menu en haut &laquo;&nbsp;Recherche&nbsp;&raquo;.<br>
  Pour interagir avec les autres membres, c&rsquo;est-&agrave;-dire, envoyer des e-mails, des roses et parler sur le chat, il faut que vous soyez abonn&eacute;. En tant que simple membre inscrit (gratuit), vous pouvez lire vos e-mails et vos roses, ainsi que vos messages dans le chat.</p>
  <hr />
  <h2>Photos / annonce</h2>
<p><strong><a name="10">Quelle annonce pour mon profil?</a><br>
  </strong>Votre annonce sera valid&eacute;e apr&egrave;s avoir &eacute;t&eacute; contr&ocirc;l&eacute;e par notre &eacute;quipe de mod&eacute;rateurs.<br>
  Seront refus&eacute;es, toutes les annonces comportant des :</p>
<ul>
  <li>Termes incorrects,</li>
  <li>Termes en contradiction avec les Conditions G&eacute;n&eacute;rales d'Utilisation de SoloCircl.com,</li>
  <li>Coordonn&eacute;es personnelles (e-mail, n&deg; de t&eacute;l&eacute;phone, adresse, nom, etc.),</li>
  <li>Messages publicitaires,</li>
  <li>Propositions coquines, sexy, sans lendemain, non-s&eacute;rieuses.</li>
</ul>
<p>Votre annonce doit donner envie aux autres membres de SoloCircl.com de vous contacter. Alors pr&eacute;sentez-vous sous votre meilleur aspect ! Evitez le langage SMS !</p>
<hr />
<p><strong><a name="11">Quelle photo pour mon profil?</a></strong><br>
  Les photos de profil doivent montrer votre visage clairement de fa&ccedil;on &agrave; ce que les autres membres puissent vous appr&eacute;cier.<br>
  Sont refus&eacute;es :</p>
<ul>
  <li>Les photos qui, &agrave; l'&eacute;vidence, ne vous repr&eacute;sentent pas (photos d'animaux, photos de paysages, de personnalit&eacute;s publiques, avec votre/vos enfant/s)</li>
  <li>Les photos &agrave; caract&egrave;re pornographique, sexy ou &agrave; caract&egrave;re publicitaire</li>
  <li>Les photos de mauvaise qualit&eacute; (trop floues, trop sombres, pas dans le bon sens, trop pix&eacute;lis&eacute;es, coup&eacute;es &agrave; moiti&eacute;, visage pas visible, avec des lunettes de soleil, prises de trop loin, etc.)</li>
  <li>Les dessins et des illustrations&nbsp;</li>
</ul>
<hr />
<p><strong><a name="12">Comment ajouter une photo &agrave; mon profil?</a></strong><br>
  Voici la marche suivre pour ajouter une photo &agrave; votre profil&nbsp;:<br>
  Allez dans &laquo;&nbsp;Mon Profil&nbsp;&raquo; puis dans le sous-menu &laquo;&nbsp;Photos&nbsp;&raquo;. Suivez les instructions et votre photo sera valid&eacute;e par un mod&eacute;rateur avant d&rsquo;&ecirc;tre disponible sur votre profil. Nous vous rappelons que sur les photos de profil vous ne devez pas figurer avec d&rsquo;autres personnes.<br>
  Une photo de profil avec mon enfants, est-ce possible?<br>
  Un espace sp&eacute;cifique est r&eacute;serv&eacute; &agrave; la publication de photos de votre enfant.<br>
  Pour ins&eacute;rer une photo dans cet espace, allez dans le menu &laquo;&nbsp;Mon Profil&nbsp;&raquo; puis dans le sous-menu &laquo;&nbsp;Enfants&raquo;.<br>
  V&eacute;rifiez que votre photo soit au format JPEG, avec une taille maximale de 2 Mo et de pr&eacute;f&eacute;rence de r&eacute;solution 72dpi.<br>
  N&rsquo;oubliez pas de cliquer sur &laquo;&nbsp;valider&nbsp;&raquo; pour envoyer vos photos.<br>
  Nous vous informons &eacute;galement que vous ne pouvez pas envoyer vos photos via la messagerie.</p>
  <hr />
<p><strong><a name="13">Comment supprimer une photo?</a></strong>&nbsp;<br>
  Voici la marche suivre pour supprimer une photo de votre profil&nbsp;:<br>
  Allez dans &laquo;&nbsp;Mon Profil&nbsp;&raquo; puis dans le sous-menu &laquo;&nbsp;Photos&nbsp;&raquo;. Cocher l&rsquo;option en dessous de la photo pour supprimer la photo.<br>
  N&rsquo;oubliez pas de cliquer sur &laquo;&nbsp;valider&nbsp;&raquo; pour approuver votre choix.</p>
  <hr />
<p><strong><a name="14">Quel d&eacute;lai pour la suppression ou l'ajout de photos ou d'annonce?</a><br>
  </strong>Si vous supprimez une photo ou votre annonce, cela prend effet imm&eacute;diatement. <br>
  Par contre, pour la publication de votre photo ou de votre annonce, il vous faudra compter au maximum 3 jours ouvrables afin qu'un de nos mod&eacute;rateurs la valide.</p>
